decors/fish-colored-man
jethrokuan/z
jorgebucaran/fisher
laughedelic/brew-completions
oh-my-fish/plugin-brew
jorgebucaran/replay.fish
jethrokuan/fzf
jorgebucaran/nvm.fish
