acomagu/fish-async-prompt
jethrokuan/z
jorgebucaran/fisher
jorgebucaran/nvm.fish
jorgebucaran/replay.fish
jethrokuan/fzf
laughedelic/brew-completions
oh-my-fish/plugin-brew
oh-my-fish/plugin-extract
oh-my-fish/plugin-grc
oh-my-fish/plugin-osx
